<!--ABOUT SECTION START-->
        <section id="AGENCE" class="clearfix content">
        	<div class="container">
            	<div class="title-content clearfix">
                	<div class="title-inner">
                    	<h3>AGENCE</h3>
                        <p>SOUL &amp; BEAUTY</p>
                    </div><!--/.title-inner-->
                </div><!--/.title-content-->
                
                <!--ABOUT TAB START-->
            	<div class="tab-content white-bg">
			
                  <!--TAB CONTENT START-->
                  <div class="tab-pane active fade in active" id="Ambition">
                  	 <img src="images/about/ambition.png" alt="about">
                     <div class="white-bg clearfix">
                         <div class="row clearfix">
                             <div class="col-md-4">
                                 <div class="padding">
                                    <!-- <p class="black-text">0.1</p><p class="gray-text">Ambition</p>-->
                                     <h2 class="about-title">Ambition</h2>
                                 </div><!--/.padding-->
                             </div><!--/col-md-4-->
                             <div class="col-md-8">
                                 <div class="padding2">
                                     <p>
					Soul&amp;Beauty est une agence de marketing ethnique qui propose des services de conseil strat&eacute;gique, d&rsquo;&eacute;tudes, de communication et de marketing op&eacute;rationnel (animations commerciales, events&hellip;) &agrave; tous ceux qui jugent que leurs produits et/ou services ont un potentiel encore inexploit&eacute;.
				    
				    <br></br>
                     
					En d&rsquo;autres termes, nous partageons notre savoir-faire acquis dans des domaines divers tels que l&rsquo;informatique, la finance, le marketing, la strat&eacute;gie, les statistiques dans le but d&rsquo; &eacute;laborer des supports/strat&eacute;gies de communication permettant de mettre en avant des acteurs qui apportent une r&eacute;elle valeur ajout&eacute;e au d&eacute;veloppement du march&eacute; de la beaut&eacute; noire en Belgique et ce par leur expertise, leur connaissance ou encore leur savoir-faire.     
                    <br></br>
				     
					Dans le cadre de ses activit&eacute;s, l&rsquo;agence s&rsquo;est sp&eacute;cialis&eacute;e sur les populations originaires d&rsquo;Afrique subsaharienne, des Dom Tom et d&rsquo;Afrique du Nord.
				     </p>
                                 </div><!--/.padding-->
                                <!-- <div class="spacing40 clearfix"></div>-->
                              </div><!--/col-md-8-->
                     	</div><!--/.row-->
                     </div><!--/.white-bg--> 
                  </div><!--/.tab-pane-->
                  <!--TAB CONTENT END-->
                  
                  <!--TAB CONTENT START-->
                  <div class="tab-pane fade" id="Mission">
                  	 <img src="images/about/mission.png" alt="about">
                     <div class="white-bg clearfix">
                         <div class="row clearfix">
                             <div class="col-md-4">
                                 <div class="padding">
                                     <!--<p class="black-text">0.2</p><p class="gray-text">Mission</p>-->
                                     <h2 class="about-title">Mission</h2>
                                 </div><!--/.padding-->
                             </div><!--/col-md-4-->
                             <div class="col-md-8">
                                 <div class="padding2">
					<p>
				Aujourd&rsquo;hui, la soci&eacute;t&eacute; tente de r&eacute;duire la beaut&eacute; &agrave; un artifice par lequel une femme s&rsquo;efforce de cacher les m&eacute;faits que le temps, la fatigue et les al&eacute;as de la vie ont pu avoir sur son corps. Or pour Soul and Beauty, la beaut&eacute; est un langage, permettant &agrave; chaque femme d&rsquo;augmenter sa confiance en elle par l&rsquo;expression de sa personnalit&eacute; et de son ouverture au monde.
					<br></br>
			        Ce qui aujourd&rsquo;hui semble encore &ecirc;tre un r&ecirc;ve pour certains, est d&eacute;j&agrave; une r&eacute;alit&eacute; pour Soul and Beauty, qui s&rsquo;est fix&eacute;e comme mission de propager ce r&ecirc;ve, sa vision: &laquo;&nbsp;notre beaut&eacute; r&eacute;side dans la confiance en notre authenticit&eacute;&nbsp;&raquo;.
					</p>
                                 </div><!--/.padding-->
                                 <!--<div class="spacing40 clearfix"></div>-->
                              </div><!--/col-md-8-->
                     	</div><!--/.row-->
                     </div><!--/.white-bg--> 
                  </div><!--/.tab-pane-->
                  <!--TAB CONTENT END-->
                  
                  <!--TAB CONTENT START-->
                  <div class="tab-pane fade" id="Histoire">
                  	 <img src="images/about/histoire.png" alt="about">
                     <div class="white-bg clearfix">
                         <div class="row clearfix">
                             <div class="col-md-4">
                                 <div class="padding">
                                     <!--<p class="black-text">0.3</p><p class="gray-text">Histoire</p>-->
                                     <h2 class="about-title">Histoire</h2>
                                 </div><!--/.padding-->
                             </div><!--/col-md-4-->
                             <div class="col-md-8">
                                 <div class="padding2">
                                 	
                                     <p>
					&laquo;&nbsp;Comment d&eacute;velopper la &ndash; beaut&eacute; noire &ndash; sur le marche belge?&nbsp;&raquo; est le titre du m&eacute;moire qui a donn&eacute; naissance &agrave; ce projet. Celui-ci s&rsquo;est bas&eacute; sur deux constats, &agrave; savoir,: *l&rsquo;essor d&rsquo;une classe moyenne noire en Belgique. *la conscientisation de la beaut&eacute; noire. Forts de ces observations, nous avons d&eacute;cid&eacute;
				     </p>
                                     
                                 </div><!--/.padding-->
                                 <!--<div class="spacing40 clearfix"></div>-->
                              </div><!--/col-md-8-->
                     	</div><!--/.row-->
                     </div><!--/.white-bg--> 
                  </div><!--/.tab-pane-->
                 <!--TAB CONTENT END-->
                    <!--TAB CONTENT START-->
                  <div class="tab-pane fade" id="Valeurs">
                  	 <img src="images/about/valeur.png" alt="about">
                     <div class="white-bg clearfix">
                         <div class="row clearfix">
                             <div class="col-md-4">
                                 <div class="padding">
                                     <!--<p class="black-text">0.3</p><p class="gray-text">Valeurs</p>-->
                                     <h2 class="about-title">Valeurs</h2>
                                 </div><!--/.padding-->
                             </div><!--/col-md-4-->
                             <div class="col-md-8">
                                 <div class="padding2">
                                 	<p>
						Les valeurs sont les principes fondamentaux qui guident la vie d&rsquo;une entreprise et les comportements de chacun des hommes et des femmes qui la composent.
					<br></br>
						C&rsquo;est pourquoi d&eacute;finir les valeurs de S&amp;B est essentiel au bon d&eacute;roulement de notre projet car de celles-ci impacteront sur d&eacute;couleront nos missions, nos objectifs et surtout les d&eacute;cisions que nous aurons &agrave; prendre. Les valeurs de S&amp;B sont des valeurs simples et contemporaines, depuis toujours au c&oelig;ur de notre histoire, de notre d&eacute;veloppement et au c&oelig;ur l&rsquo;essence m&ecirc;me de notre projet&nbsp;:
					<br></br>
                                     <!--ACHIEVEMENT LIST START-->
                                     <ul class="achievement-list">
                                     	<li>La Beaut&eacute;</li>
					<li>La Fiert&eacute;</li>
					<li>L&rsquo;Authenticit&eacute;</li>
					<li>L&rsquo;Excellence</li>
					<li>La Confiance</li>
                                     </ul>
                                     <!--ACHIEVEMENT LIST END-->
                                     <p>
					Si nos valeurs sont des leviers d&rsquo;appartenance en interne, elles sont aussi des leviers de d&eacute;veloppement et de diff&eacute;renciation en externe. Elles sont le socle de notre r&eacute;putation aupr&egrave;s de tous nos interlocuteurs. C&rsquo;est bien l&rsquo;association de nos 5 valeurs, c&rsquo;est-&agrave;-dire notre &laquo;&nbsp;syst&egrave;me de valeurs&nbsp;&raquo;, qui fait la force et la sp&eacute;cificit&eacute; de S&amp;B&nbsp;: une pojet accessible &agrave; tous, attentive et proche de chacun, et un acteur qui contribuera quotidiennement au d&eacute;veloppement des individus et de la soci&eacute;t&eacute; toute enti&egrave;re.
				     </p>
                                 </div><!--/.padding-->
                               <!--  <div class="spacing40 clearfix"></div>-->
                              </div><!--/col-md-8-->
                     	</div><!--/.row-->
                     </div><!--/.white-bg--> 
                  </div><!--/.tab-pane-->
                 <!--TAB CONTENT END-->
		 
                </div><!--/.tab-content-->
                <!--ABOUT TAB END-->
                
                <!--ABOUT TAB NAVIGATION START-->
                <div class="white-bg clearfix">
                    <ul class="nav margin align-right nav-tabs">
                      <li class="active"><a href="#Ambition" data-toggle="tab">AMBITION</a></li>
                      <li><a href="#Mission" data-toggle="tab">MISSION</a></li>
                      <li><a href="#Histoire" data-toggle="tab">HISTOIRE</a></li>
		      <li><a href="#Valeurs" data-toggle="tab">VALEURS</a></li>
                    </ul>
                </div>
                <!--ABOUT TAB NAVIGATION END-->
                
                
                <!--<div class="spacing40 clearfix"></div>-->
		
		

            </div><!--/.container-->
        </section><!--/about-->
		<!--ABOUT SECTION END-->